/* Localized versions of Info.plist keys */

CFBundleName = "Blocks";
CFBundleShortVersionString = "0.1";
CFBundleGetInfoString = "Blocks version 0.1, Copyright 2006 Bored Astronaut Software.";
NSHumanReadableCopyright = "Copyright 2006 Bored Astronaut Software.";
